/* Adobe Plugin Plist Files for JSONFormat */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "JSONFormat";
CFBundleDisplayName = "JSONFormat";
CFBundleGetInfoHTML = "JSONFormat version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "JSONFormat version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "JSONFormat version 21.1.0";
